{
  "items": [
    {
      "id": 1,
      "name": "황소",
      "title": "개혁가",
      "keyword": "합리적, 객관적, 선한",
      "high": "원숭이",
      "low": "고양이",
      "star": "이순재, 송중기, 김태희, 이선희, 민호(샤이니)",
      "job": "명확한 원칙과 절차가 있고 책임감, 세심함을 필요로 하는 교사, 정치가, 회계사, 판사, 품질관리사",
      "love": "거절당할 두려움으로 상대도 호감이 있다는 확신이 없으면 먼저 관심을 표현하지 않는다. 일단 사귀게 되면 연인에게 헌신적으로 지원을 아끼지 않으나 완벽주의 성향이 부담스러울 수 있다.",
      "description1": "원칙적인 목표와 완벽을 추구하는 유형으로 올바르고 정의로운 행동으로 세상을 바꾸는 꿈을 위해 노력하는 이상주의자, 완벽주의자, 개혁전문가이다.",
      "description2": "황소 유형은 자신의 이상을 위해 스스로를 잘 통제해 조직에 잘 적응하고 조용한 편이나 불의나 불공정한 상황을 못 참는 경향이 있다. 자제력이 있고 규칙을 잘 지키는 편이고 완벽주의적 성향으로 매사에 최선을 다하고 끝맺음이 정확하고 깔끔해 믿음직스럽게 보이는 능력이 있다. 대체로 도덕적이고 정직해 높은 인격을 가지고 이상의 실현을 위해 노력한다. 매우 공정한 편으로 자신의 윤리관안에서 정의롭지 않거나 잘못된 것을 자신감과 사명감을 가지고 개선하거나 극복하려고 노력한다.",
      "description3": "그러나 완벽주의적인 성향으로 세부적인 것에 집착하거나 흠을 잡고 사소한 걱정이 많은 경향이 있다. 자신뿐만 아니라 타인에게도 기준점이 높아 비판적이고 지나치게 깐깐하고 엄격해 무능하게 느껴지는 주변인을 비난하고 그들에게 분노하게 되기도 한다. 어느 것이 옳다는 강박관념에 빠지기 쉽고 자신의 생각과 맞지 않는 규칙을 따를 때 불안해한다.",
      "description4": "황소 유형이 내재한 두려움은 결함이 있는 것으로 자신이 사악하고 부도덕하거나 결함이 있다고 느껴지면 자기비판에 사로잡히기도 한다. 또한 황소 유형이 가지고 있는 근본적인 문제는 분노로 이는 자신의 기준에 따르지 않고 내키는 대로 행동하는 타인에게 속으로 분개하며 이를 숨기기 위해 분노를 억압하여 좌절감을 겪는 독선적인 모습을 뜻한다.",
      "description": "자신의 안에 이상적으로 세워 둔 기준에 맞춰 살아가며 절대 타협하지 않는다. 법 질서가 확립된 사회에서 황소 유형이 아닌 사람과 황소 유형인 사람을 구별하는 것은 이상적인 기준을 제시하고 어려운 상황에서 타협하냐 타협하지 않느냐를 두고 구별할 수 있게 된다. 특히 정의구현이 목적인 검찰, 경찰의 경우 황소 유형에게 가장 이상적인 직장이다. 하지만 마찬가지로 이 경우 뇌물과 같은 불의로부터 오는 유혹을 두고 반응하는 것을 보고 그 사람이 황소 유형인지 아닌지 판별할 수 있게 된다."
    },
    {
      "id": 2,
      "name": "강아지",
      "title": "조력가",
      "keyword": "따뜻한, 이타적, 사려깊은",
      "star": "김풍, 유인나, 한지민, 최수종, 정준하",
      "love": "정이 많아 금방 사랑에 빠지고 맹목적인 사랑을 한다. 연인에게 매달리고 집착하는 소유욕이 강한 모습을 보이거나 되돌아오는 것이 없는 사랑에 금방 지치게 될 수 있다.",
      "job": "타인과의 관계가 있고 도움, 신뢰도를 필요로 하는 사회복지사, 상담사, 비서, 자선사업가, 고객서비스업",
      "description1": "타인을 돌보고 교류를 추구하는 유형으로 사교적으로 남을 도와주는 따뜻한 마음의 지지자, 봉사자, 협력전문가이다.",
      "description2": "강아지 유형은 타인에게 관대하며 공감을 잘 하고 성실하며 다른 사람을 도울 때 만족감을 느끼는 경향이 있다. 예리한 직감과 민감한 눈치를 가지고 있어 타인의 감정과 원하는 것을 빠르게 알아차리는 능력이 있다. 대체로 정이 많고 친절하고 헌신적으로 다른 사람을 도와주고 세심하게 배려하며 그들이 원하는 모습이 되어 잘 맞춰주는 적응력이 있다. 주변의 곤경에 도움을 주는 것을 망설이지 않으며 격려와 지지를 보내고 그들을 위해 끈기 있게 행동한다.",
      "description3": "그러나 감정이 앞서고 논리가 부족해 다른 사람의 의견에 의존하거나 표현을 돌려서 하고 히스테리가 심한 경향이 있다. 자신의 헌신의 대가를 바라는 욕구가 내재되어 있고 종종 타인을 소유하거나 독점하고 지배하려 강요하거나 위압적인 모습을 보이기도 한다. 자기자신이 거부되는 상황에 수치심과 서운함을 느끼고 과한 비판에 쉽게 절망에 빠지고 심할 경우 신체적으로도 고통을 받는다.",
      "description4": "강아지 유형이 내재한 두려움은 사랑받지 못하는 것으로 사랑받기 위해 남에게 헌신하고 베푸는데 집착하기도 한다. 또한 강아지 유형이 가지고 있는 근본적인 문제는 자만심으로 이는 자신을 돌보는 것보다 남을 돌보는데 더 큰 만족감을 느껴 나머지 도움이 필요한 스스로의 문제는 자각하지 못하고 타인의 도움을 거부하는 교만한 모습을 뜻한다. ",
      "description": "감정이 자신의 안에서 밖으로 표출되는 유형. 감정이 밖으로 표출되어 상대방에게 먼저 다가가 마음을 얻으려 한다. 남을 도와줄 때 자신이 살아있음을 느낀다. 헌신하여 남을 지배하려 한다. 동시에 남에게 헌신하며 그만큼 돌려받기를 원하지만 그렇게 돌려받을 수 있는 이상적인 상황은 인간관계에서 극히 드물다. 그 결과 자신의 헌신에 대한 보답을 얻지 못해 스트레스 상황에 빠지기 쉽다. 또한 남을 위해 살다보니 자신의 필요에 대해서는 무감각해지기 쉽다. 그래서 강아지 유형은 무작정 남을 돕다가 자신의 육체적, 정신적 건강을 해치는 경우를 보이기도 한다."
    },
    {
      "id": 3,
      "name": "독수리",
      "title": "성취자",
      "keyword": "적응력, 호감형, 효율적인",
      "star": "박진영, 서인국, 이경규, 스티븐잡스, 비",
      "love": "자신의 기준과 조건이 비슷하고 신뢰할 수 있는 사람에게 끌리며 적극적이다. 애정표현은 적극적이나 내면의 감정표현을 어려워하고 일과 사랑의 균형에서 연인에게 소홀해질 수 있다.",
      "job": "성취와 명성이 있고 효율성, 목표를 필요로 하는 전문경영인, 변호사, 회계사, 아나운서, 주식중개인",
      "description1": "유능함과 성공을 추구하는 유형으로 뛰어나고 자신감과 야망으로 성공을 목표로 하는 실행가, 성공주의자, 성취전문가이다.",
      "description2": "독수리 유형은 효율을 중시하고 자신의 역할과 지위를 주목받기를 원하며 목표지향적으로 인생의 가지를 성공여부에 두는 경향이 있다. 자신감이 있고 유능해 매력적이고 활력이 넘치고 어디서나 적응을 잘하고 좋은 인상과 주목을 받는 능력이 있다. 대체로 판단력과 생산성이 높아 효율적이고 실용적으로 일처리를 하며 정열적이고 추진력이 높아 계획을 성취해내는 편이다. 자신의 목표를 남들이 같이 매진하기를 원해 카리스마로 이끌고 격려와 동기부여를 제공해 집단 속에서 역할을 성공적으로 이행하기 위해 노력한다.",
      "description3": "그러나 성공과 대해 과하게 집착하고 경쟁의식이 지나쳐 권모술수를 부리거나 일에 중독되는 경향이 있다. 높은 지위를 갈망하고 남들이 보는 자신의 이미지에 몰두해 감정표현보다는 허영적인 겉모습에만 신경쓰거나 나르시즘 적인 모습을 보여주게 되기도 한다. 목표에 집중한 나머지 주변 사람들을 등한시하거나 목표 달성에 실패했을 때 이를 받아들이기 힘들어한다. ",
      "description4": "독수리 유형이 내재한 두려움은 가치가 없어지는 것으로 자신이 가치가 있는 중요한 존재가 되지 못할까봐 본인의 내면에 집중하기 보다는 스스로가 원하는 이미지를 만들어내 이를 흉내내기도 한다. 또한 독수리 유형이 가지고 있는 근본적인 문제는 속임수로 이는 진실된 자신의 모습이 아닌 타인에게 직접적으로 보여지는 모습만을 중요히 여겨 이를 위해서는 어떠한 노력이나 다른 희생도 불사하는 모습을 뜻한다.",
      "description": "감정이 밖으로 표출되려는 힘과 안으로 들어오려는 힘이 팽팽하게 균형을 가진다. 그 결과 감정이 없게 되며 감정을 연기하게 된다. 그로 인해 감정을 소모적이고 비효율적인 것으로 판단한다. 그래서 건강하지 않은 독수리 유형의 사람은 비인간적이고 이기적인 성향을 띄기 쉽다. 독수리 유형은 불확실한 감정에 의존하기 보다는 객관적으로 확실하게 자신을 표현하기를 원한다. 그래서 사회적으로 성공한 모습에 자신을 투영하기 원한다."
    },
    {
      "id": 4,
      "name": "고양이",
      "title": "낭만가",
      "keyword": "감정적, 독특한, 개성적인",
      "star": "김윤아, 배두나, 신해철, 이소라(가수), 이승환",
      "love": "사랑 표현이 풍부한 로맨티스트로 연인과의 특별한 순간을 좋아한다. 영혼이 없는 평범한 선물을 싫어하고 자신보다 더 특별하거나 이상적이고 현실적인 사람과는 잘 맞지 않는다.",
      "job": "개별성과 독특함이 있고 창의성, 미적감각을 필요로 하는 디자이너, 삽화가, 음악가, 연예인, 홍보담당자",
      "description1": "독특함과 유일무이함을 추구하는 유형으로 개인주의적이고 남들과 같은 모습이 되는 것을 싫어하는 창조전문가, 개인주의자, 낭만주의자이다.",
      "description2": "고양이 유형은 자신의 감정을 잘 표현하고 스스로가 특별한 존재가 되기를 원하며 평범해보이는 것을 싫어해 에니어그램의 한 유형에 속하기 거부하는 경향이 있다. 뚜렷한 개성과 풍부한 상상력과 독창적인 생각으로 창의적인 아이디어를 만들어내고 평범한 것도 독특하게 만드는 능력이 있다. 대체로 취향이 세련되고 미적 감각이 뛰어나 예술적 재능이 있다. 감수성과 정서적인 면의 통찰력이 높고 타인의 감정에 대한 이해심과 공감 능력이 뛰어나 격려를 잘하고 섬세하게 소통한다.",
      "description3": "그러나 내성적이고 감정 기복이 심해 작은 일에도 쉽게 고민과 슬픔에 빠지고 상처를 받고 고독을 느끼고 우울해하거나 자의식과 수치심을 심하게 느끼는 경향이 있다. 자신의 내면에 과하게 몰입하게 되어 다른 이들에게 무심하게 반응하기도 한다. 어려운 문제에 직면했을 때 감정적으로 강하게 반응하고 성취감을 느끼지 못할 때 자존감이 낮아지기도 한다.",
      "description4": "고양이 유형이 내재한 두려움은 정체성을 잃어버리는 것으로 중요하지 않은 사람이 되어 사랑받지 못하는 것이 두려워 자아 정체성을 찾고 타인과의 차별화되기 위해 노력하기도 한다. 또한 고양이 유형이 가지고 있는 근본적인 문제는 시기심으로 이는 자신에게 없는 것에 집착하고 이것을 가지고 있는 다른 이들을 시기하고 질투하며 자신이 가지고 있는 것을 눈치채지 못하고 불만을 품는 모습을 뜻한다.",
      "description": "감정이 자신의 내부로 향하는 사람. 물러서며 관계를 얻으려 한다. 상대방에게 자신만이 풀 수 있는 암호로 된 메시지를 남기거나 시적인 표현으로 자신의 감정을 감추지만 누군가 알아주기를 원하는 이중적인 태도가 고양이 유형의 전형이다. 즉, 한편으로는 자신이 독특해서 이해할 수 없다고 생각하지만 다른 한편으로는 자신의 이러한 독특한 면을 다른 사람들이 눈치 채주기를 내심 바라는 태도인 것이다. 다른 사람과 같지 않는 개성적인 것을 추구한다. 자아를 실현하려는 욕구가 강하며, 자아의 실현은 사회적으로 인정되는 성공과 항상 일치하지는 않는다. 절대다수의 예술가가 고양이 유형이며 자신의 자아를 이루기 위해 자기파괴적인 성향을 서슴치 않는다. 이런 태도의 내면에는 자신은 다른 사람이 이해할 수 없는 자신만의 결함/약점이 있으며, 그로 인한 내면의 슬픔이 다른 사람과 자신을 차별화 한다고 여기는 방어기제가 존재한다."
    },
    {
      "id": 5,
      "name": "부엉이",
      "title": "탐구자",
      "keyword": "통찰력, 호기심, 똑똑한",
      "star": "김동률, 김태호, 박지성, 원빈, 태양",
      "love": "독립적인 성향으로 다른 사람을 가까이 하지 않으나 일단 사랑에 빠지면 모든 것을 바친다. 연인의 독립성을 존중하고 문제상황에 객관적인 해결책을 제시해준다.",
      "job": "독립성과 관찰이 있고 전문지식, 집중력을 필요로 하는 과학자, 건축설계사, 평론가, 프로그래머, 엔지니어",
      "description1": "지식을 추구하고 관찰하는 유형으로 분석적이고 객관적인 태도로 끊임없이 지식을 쌓아가는 관찰자, 사색가, 탐구전문가이다.",
      "description2": "부엉이 유형은 호기심이 많아 지식의 탐구를 인생의 목적으로 삼고 수집하고 분류하는 것을 좋아하며 자신만의 공간과 시간을 중요히 여겨 혼자서 고독을 즐기는 경향이 있다. 지적 능력과 통찰력이 높고 눈치가 좋은 편으로 피상적인 정보들의 핵심을 알아내 복잡한 문제를 해결하는 능력이 있다. 대체로 자신만의 시간과 공간을 중요시하는 것만큼 타인의 것도 존중하며 타인의 비밀을 발설하지 않는다. 태도가 객관적이고 일관적으로 위기상황에 침착하고 초연하다. ",
      "description3": "그러나 뛰어난 관찰력과 습득한 지식에 비해 실제로 행동으로 옮기는 것을 어려워하는 경향이 있다. 자신의 사생활을 중요시하고 타인과의 감정의 소통을 어려워해 주변에 방관적인 태도로 대해 무리로부터 고립되거나 오만하고 괴팍한 성격으로 여겨지기도 한다. 잘못된 판단을 내리기 두려워해 사전에 정보의 수집을 많이 하는 편이지만 그럼에도 실행하기에는 부족하다고 느껴 태도가 조심스럽다.",
      "description4": "부엉이 유형이 내재한 두려움은 쓸모 없어지는 것으로 남들에게 무능해보이는 것이 싫어 자신의 감정을 드러내기보단 내면으로 숨기기도 한다. 또한 부엉이 유형이 가지고 있는 근본적인 문제는 탐욕으로 이는 감정을 드러낼 때 내면의 자원이 텅 빈 것처럼 느껴져 다른 사람들과의 접촉을 줄이고 자신의 욕구에도 인색한 모습을 뜻한다. ",
      "description": "지적인 욕구가 자신의 안으로 향한다. 지식을 축적하여 외부의 공포로부터 자신을 지키려고 한다. 지식의 축적이 인생의 목적이며 삶의 의미인 사람. 자신의 공간에 틀어박혀 지식을 끊임없이 축적하는 안경잡이가 전형적인 이미지이다. 지식을 축적하는 욕구의 연장선상에서 수집욕도 강하며 분류하고 항목마다 태그를 다는 일들을 즐긴다. 그래서 생각이 너무 많아 실천으로 옮기는 데 많은 어려움을 가진 유형이다.동시에 자신이 수집하고 축적한 지식이 일정한 사회, 조직에 속해 쓰여지길 원한다. 만약 이렇게 되지 못할 경우 삶의 의욕을 잃고 좌절하기도 한다."
    },
    {
      "id": 6,
      "name": "사슴",
      "title": "헌신가",
      "keyword": "신뢰감, 충실한, 조심스러운",
      "star": "강호동, 태연, 노홍철, 유재석, 보아",
      "love": "이상형에 대한 특별한 선호가 없고 헌신하는 자기 희생적인 사랑을 한다. 헤어지는 것을 어려워하고 연인과의 안정감이 없는 경우 의심에 빠지고 상처받습니다.",
      "job": "명확한 시스템과 안전성이 있고 준비성, 책임감을 필요로 하는 분석가, 신용조사원, 은행원, 공무원, 약사",
      "description1": "충실하고 안전을 추구하는 유형으로 자신에게 안정적인 길을 제공하는 이에게 충성하는 수호자, 신봉자, 헌신전문가이다.",
      "description2": "사슴 유형은 두 가지 모습을 보이는데 두려움과 조심성이 많아 무의식적으로 타인의 보호를 얻으려 의존적인 모습을 보이거나 두려움을 숨기고 도전적으로 대담하게 권력에 대항하는 모습을 보인다. 보통 두 모습을 모두 가지는 경향이 있다. 단체나 전통의 규칙이나 규범 같은 지침과 틀을 잘 따르고 자신과 조직을 동일시해 미래에 대비에 이를 책임감으로 보호하는 능력이 있다. 대체로 상대방에게 호감을 주는 편으로 정이 많고 주변인에게 충실하며 조화롭게 지내고 믿음직스럽다는 소리를 많이 듣는다. 계획이나 약속을 잘 지키고 논리적인 면과 감정적인 면을 둘 다 가지고 있어 다른 관점을 고려해 신중하게 생각하고 실용적인 선택을 하기 때문에 팀플레이에 적합하다.",
      "description3": "그러나 자신감과 자립심이 없고 주체적이기 보단 자기를 의심해 우유부단하게 남의 의견에 따르려고 하는 경향이 있다. 지나치게 신중하고 겁이 많아 중요한 결정이 쉽게 나오지 않고 그 결정에 후회하기도 한다. 특히 안전이 확실하지 않으면 자기방어적으로 폐쇄적이고 융통성 없는 보수적인 모습을 보인다.",
      "description4": "사슴 유형이 내재한 두려움은 다른 이의 도움을 받지 못하게 되는 것으로 그런 미래에 대한 부정적인 시나리오를 미리 예상해 스스로 대비책을 세우기도 한다. 또한 사슴 유형이 가지고 있는 근본적인 문제는 두려움으로 인한 불안으로 이는 아직 일어나지 않은 미래의 나쁜 일을 미리 걱정해 계속해서 불안한 상태에 머무르게 되고 끝없이 이어지는 최악의 상황에 대한 비관적인 생각을 멈추기 힘든 모습을 뜻한다.",
      "description": "지식에 대한 욕구가 밖으로 향하는 동시에 안으로 향해 팽팽하게 긴장을 유지한다. 그 결과 어떠한 조직에 속해 의존하여 외부에서의 공포를 이겨낸다. 사슴 유형은 '나는 어딘가에 소속된 사람'이라는 자의식을 가진다. 자신이 속한 조직에 자신을 동일시하며 조직의 성장과 존폐에 자신의 인생을 건다. 동시에 자신이 속한 혹은 자신이 지지하는 권위에 대해 끊임없이 도전하고 의심하는 복잡한 면을 가지고 있다. 권위를 믿으면서도 의심하기 때문에 이러한 의심이 올라올 때마다 내부로 회피하고, 내부로 회피하면 내부에 있는 두려움을 떨쳐내기 위해서 외부의 권위에 의존하는 것을 반복하는 양상을 띠게 되는 것."
    },
    {
      "id": 7,
      "name": "원숭이",
      "title": "모험가",
      "keyword": "열정적, 자유로운, 쾌활한",
      "star": "광희, 류승범, 신동엽, 싸이, 이효리",
      "love": "장난스럽고 가볍거나 예기치 않은 사랑에 빠진다. 모험적이고 강렬한 즐거움을 원하고 바람둥이 성향을 갖기도 한다.",
      "job": "재미와 흥미가 있고 열정, 도전을 필요로 하는 연기자, 파일럿, 요리사, 전략기획자, 언론인",
      "description1": "계획적이고 즐거움을 추구하는 유형으로 낙천적이고 재기발랄하며 다양한 것에 도전하는 모험가, 엔터테이너, 열정전문가이다.",
      "description2": "원숭이 유형은 쾌락과 재미를 추구하고 다양하고 기발한 아이디어가 넘치거나 변덕스럽고 충동적으로 행동하는 경향이 있다. 밝고 명랑한 성격으로 모든 것을 긍정적이고 낙천적으로 보려고 하며 자신의 주변에서 즐거움을 찾아내는 능력이 있다. 대체로 다재다능하고 상상력이 풍부하고 호기심이 강해 새로운 것을 빠르게 받아들이고 변화에 쉽게 적응하며 창의적으로 문제를 해결한다. 자신감과 카리스마로 주변 사람들에게 인기가 있고 타인에게 즐거움과 활력을 북돋아주며 그들 사이에서 자신도 매력적인 사람이 되려고 노력한다.",
      "description3": "그러나 충동적이고 산만해 한 곳에 오래 집중하기보다 쉽게 열광적으로 빠졌다가 금세 지루하게 느끼는 경향이 있다. 지나치게 긍정적인 모습으로 자기도취적인 모습을 보이거나 자신과 상관없는 일에는 게을러지고 결정을 성급하게 내리게 되기도 한다. 다양한 아이디어를 내지만 아이디어 하나하나의 질보다 양이 많고 꼼꼼한 계획을 세우기 힘들고 책임감이 필요한 문제나 사람들과의 관계가 깊어질 때 회피하는 모습을 보인다.",
      "description4": "원숭이 유형이 내재한 두려움은 고통과 불행을 겪는 것으로 이런 불안을 피하기 위해 많은 일을 벌여 그 사이에서 웃음과 즐거움을 찾으며 바쁘게 움직이기도 한다. 또한 원숭이 유형이 가지고 있는 근본적인 문제는 폭식과 폭음으로 이는 내면의 불안과 이로 인한 공허함을 억누르기 위해 벌인 일들에 만족하지 못하고 싫증을 느끼게 되어 무절제하게 더욱 과한 흥분과 재미만 추구하게 되는 모습을 뜻한다.",
      "description": "지식에 대한 욕구가 끊임없이 밖으로 향하는 유형. 즉, 내면에 있는 두려움을 떨쳐내기(또는 피하기) 위해서 외부 세계로 도망치는 유형. 끊임없는 호기심으로 까불대며 주변을 둘러보며 즉흥적인 반응과 자신의 반응을 보고 다시 반응하는 사람들을 지켜보기를 좋아한다. 선천적인 코미디언으로 사람들을 즐겁게 해주는 것을 좋아하며 자신도 어떤 상황에서도 유쾌함을 잃지 않는 낙천적인 모습을 보여준다. 하지만 재미가 없고 호기심이 떨어지면 즉시 지체하지 않고 자신의 흥미가 있는 곳으로 떠나버린다. 원숭이 유형의 고질적인 단점으로 이런 행동은 타인에게 도망가는 것으로 비춰진다."
    },
    {
      "id": 8,
      "name": "호랑이",
      "title": "도전자",
      "keyword": "강한, 독립적인, 진취적",
      "star": "공효진, 김병만, 백지영, 장동민, 제시",
      "love": "누군가가 반대하거나 장거리 연애같이 장벽이 있는 사랑을 이겨낸다. 내면의 감정을 직접적으로 표현하기 보다는 행동으로 보여주는 편이다.",
      "job": "경쟁과 권한이 있고 리더십, 결단을 필요로 하는 벤처사업가, 투자가, 지휘관, 운동선수, 정치인",
      "description1": "자기 주장을 가지고 강함을 추구하는 유형으로 의지와 자신감이 넘치고 리더십이 있는 지도자, 승리자, 도전전문가이다.",
      "description2": "호랑이 유형은 강한 자신감과 넘치는 힘으로 권위와 승리를 지닌 관대한 지도자가 되려고 하거나 독단적으로 다른 사람들을 통제하거나 지배하게 되는 경향이 있다. 리더의 자질이 있어 자기 사람들을 적극적으로 성실하게 챙기고 보호하는 능력이 있다. 대체로 자신의 능력에 대한 자신감이 확고하고 자신이 옳다고 생각되는 것에 대해 남다른 행동력과 강한 에너지를 가지고 전력으로 도전한다. 논리적이고 독립적인 기질을 가지고 있으며 중요한 결단이 필요할 때 망설이지 않는다.",
      "description3": "그러나 자신이 추구하는 정의만을 중요히 여겨 고집이 세고 반항적이거나 오만한 허세가 있다고 여겨지는 경향이 있다. 타인에게 자신의 주장을 강요하고 거칠게 통제하는 파괴적인 독재자의 모습을 보이기도 한다. 자신만의 강한 경계가 있고 경계 안쪽의 사람들에겐 관대한 리더이지만 경계를 위협하는 이들과 맞서 거친 의견대립을 갖거나 이런 상황에 쉽게 분노한다.",
      "description4": "호랑이 유형이 내재한 두려움은 타인에게 통제되는 것으로 자신이 통제 당하기 전에 반대로 남을 통제할 수 있는 권력의 위치에 올라가려고 하기도 한다. 또한 호랑이 유형이 가지고 있는 근본적인 문제는 욕망으로 이는 주로 권력욕, 지배욕으로 나타나며 이런 욕망을 이루는 과정에 생긴 문제에서 자신의 약점이나 한계를 인정하기보단 자신의 입장을 강요하며 다른 사람을 이용하고 억압하는 모습을 뜻한다.",
      "description": "의지가 밖으로 향하는 유형. 자신이 옳다고 생각하는 것에 대해서는 전력을 다해 싸운다. 권력구조를 파악하는 능력이 뛰어나며 자신의 강한 힘을 발휘할 수 있는 위치를 확보하는 능력도 갖추고 있다. 자신의 영향력 안에 있는 모든 것은 자신의 의지대로 해야 직성이 풀리는 사람. 적절한 능력을 갖춘 경우 매우 강력한 리더로서 어떤 역경에도 굴하지 않는 위인이 될 수 있지만 반대로 능력이 없거나 적절하지 않는 상황에서 지휘봉을 잡으려 들면서 조직 자체를 위기로 밀어 넣을 수 있다."
    },
    {
      "id": 9,
      "name": "코끼리",
      "title": "평화주의자",
      "keyword": "평화, 부드러운, 안정적인",
      "star": "고현정, 송지효, 김종국, 김종민, 아이유",
      "love": "연인을 소중히 여기며 잘 맞춰주고 지지와 격려를 보내고 안정적이고 평화롭게 오래 지속되는 사랑을 한다. 연인과의 갈등 상황에서 회피하려는 모습을 보인다.",
      "job": "안정과 교류가 있고 포용력, 공감을 필요로 하는 공무원, 사무직, 사회사업가, 외교관, 심리상담가",
      "description1": "조화와 평화를 추구하는 유형으로 사람들을 편안하게 해주고 도와주는 중재자, 조정자, 평화주의자이다.",
      "description2": "코끼리 유형은 특별함을 추구하거나 남들 앞에 나서기 보다는 다른 사람들의 화합과 안정, 평화를 추구하고 갈등과 긴장을 피하려는 경향이 있다. 적응력과 붙임성이 뛰어나고 다양한 관점으로 문제를 바라보는 능력이 있다. 대체로 편견이 없고 온화한 편으로 타인의 입장에서 고민을 잘 들어주고 융통성으로 갈등을 조절해 조화롭게 지낸다. 건강한 주변 환경에서 자란 경우 어떤 상황이 와도 불만과 마음의 동요가 적고 인내심이 강하다.",
      "description3": "그러나 평화와 안정감에 집착해 자기자신의 욕구에 둔감하거나 무관심해 수동적으로 반응하고 자아존중감이 낮은 경향이 있다. 주변 사람들의 영향을 많이 받으며 타인의 생각에 쉽게 동화되기도 한다. 타인과의 직접적인 갈등을 회피하려 하며 스스로 결단을 내리지 못해 현실적인 대처능력이 부족하고 강한 자기 의견을 표현하는 것을 어려워한다.",
      "description4": "코끼리 유형이 내재한 두려움은 무리와 떨어져 혼자 남겨지는 것으로 주변 사람들을 잃지 않기 위해 평화에 집착하며 이 두려움을 대신 채워줄 물건 등에 집착하기도 한다. 또한 코끼리 유형이 가지고 있는 근본적인 문제는 나태로 이는 단순한 게으름이 아닌 현실의 평화에 안주하려고 해 겉으로는 성실해 보이더라도 갈등이나 세상에 뛰어드는 직접적인 행동이 필요한 일을 뒤로 미뤄 최소화하려는 회피의 모습을 뜻한다.",
      "description": "의지가 밖으로 향하는 것과 안으로 향하는 것이 팽팽하게 균형을 이루는 유형. 그 결과 웬만해서는 화를 내지 않는다. 그렇다고 평생 화를 한 번도 안 내는 것은 아니다. 모아 뒀다가 확 터트리는 것이 코끼리 유형의 전형이다. 한마디로 평소에는 온화하다가 터트리면 무서운 사람. 평소에 온화한 성품으로 여러 사람의 갈등을 조절하는 피스메이커로 활약하지만 반대로 극도로 우유부단하고 의욕이 없어 주변을 답답하게 만들 수도 있다. 코끼리 유형의 나태는 정신적인 개념으로 이해해야 하는데, 주어진 현실에 대부분 만족하며 안주하려는 성향이 강하다. 이들이 자발적으로 성실하게 학교에 가고 바쁘게 움직이더라도 그것은 그 상황에서 이들이 안정감을 느끼기 때문일 뿐이다(이미 그 일을 수년째 하고 있어서 아무 생각도 할 필요가 없다든지). 때문에 이들이 능동적으로 신체적인 활동에 참여하는 경우는 적다."
    }
  ]
}